-- phpMyAdmin SQL Dump
-- version 4.8.4
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Jun 04, 2019 at 01:47 PM
-- Server version: 10.1.37-MariaDB
-- PHP Version: 7.3.1

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `khonkeantravel`
--

--
-- Dumping data for table `culture`
--

INSERT INTO `culture` (`id`, `title`, `detail`, `pic`) VALUES
('CUL-000004', 'ศาลหลักเมืองขอนแก่น', 'ศาลหลักเมืองขอนแก่น : เป็นสถานที่เคารพบูชาของชาวขอนแก่น ประดิษฐานอยู่ที่ศาลาสุขใจ ถนนเทพารักษ์ หน้าสำนักงานเทศบาลนครขอนแก่น ท่านเจ้าคุณปู่พระราชสารธรรมมุนีและหลวงธุรนัยพินิจ อดีตผู้ว่าราชการจังหวัดขอนแก่น ได้นำหลักศิลาจารึกมาจากโบราณสถานในท้องที่อำเภอชุมแพมาประกอบพิธีตามแนวทางพระพุทธศาสนาทำเป็นหลักเมืองเมื่อวันที่ 20 สิงหาคม พ.ศ. 2499 ต่อมาเมื่อ พ.ศ. 2549 เทศบาลนครขอนแก่น ได้ทำการบูรณะศาลหลักเมืองขอนแก่น ตามโครงการบูรณะพัฒนาปฏิสังขรณ์ศาลหลักเมืองและในวโรกาสมหามงคลสมัยเพื่อน้อมถวายพระพรชัยมงคลแด่พระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดชมหาราชทรงเจริญพระชนมายุ 80 พรรษา โดยผลการคัดเลือกผู้รับเหมาก่อสร้างวิธีพิเศษ ได้ตกลงว่าจ้าง หจก.แก่นชาญกิจวิศวกรรม มาดำเนินการก่อสร้าง แล้วเสร็จและมีการฉลองสมโภชศาลหลักเมืองขอนแก่น เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวฯ 80 พรรษา เมื่อวันที่ 3 ธันวาคม 2550 สิ้นค่าก่อสร้างกว่า 54 ล้านบาท ศาลหลักเมืองขอนแก่นที่ปรับปรุงใหม่นั้น อยู่ ณ บริเวณจุดเดิม ลักษณะตัวอาคารมีศิลปะและสถาปัตยกรรมไทยประยุกต์ ทรวดทรงและส่วนประกอบงานศิลป์เป็นการอนุรักษ์งานสถาปัตยกรรมที่สำคัญของ ท้องถิ่นอีสาน ขนาดและรูปทรงเป็นเป็นอาคารโถงจัตุรมุข กว้างขวางโอ่โถงกว่าของเดิมมาก โดยมีขนาดตัวอาคาร 13 x 13 เมตร โครงสร้างเป็นคอนกรีตเสริมเหล็กมีพื้นที่ภายในเป็นห้องโถงรวม 73 ตารางเมตร ย่อมุมตัวอาคารโดยรอบมีระเบียงยื่นทั้ง 4 ด้าน ความสูงจากพื้นลานรอบอาคารถึงถึงยอดฉัตรทองคำรวม 27.50 เมตร หลังคาเป็นทรงจั่วจัตุรมุขหลังคาซ้อน 3 ชั้น และชั้นเครื่องยอดเป็นรูปเจดีย์ศิลปะพื้นเมืองอีสาน สัณฐานเป็นเจดีย์จำลองจากองค์พระธาตุขามแก่น', 'CUL-000004.jpg'),
('CUL-000005', 'พระมหาธาตุแก่นนคร', 'พระมหาธาตุแก่นนคร: ตั้งอยู่ภายในวัดหนองแวงพระอารามหลวง ถนนกลางเมือง เป็นศิลปะสมัยทวารวดีผสมผสานศิลปะอินโดจีน รูปทรงแบบชาวอีสานตากแห มี 9 ชั้น เป็นที่ประดิษฐานพระบรมสารีริกธาตุ มีการตกแต่งด้วยลวดลายแกะสลัก และภาพเขียนอย่างงดงาม เป็นสถานที่เคารพบูชาของชาวขอนแก่น และเป็นสถานที่ชมทัศนียภาพเมืองขอนแก่น', 'CUL-000005.jpg'),
('CUL-000006', 'อนุสาวรีย์พระนครศรีบริรักษ์', 'อนุสาวรีย์พระนครศรีบริรักษ์: ตั้งอยู่ที่สวน เจ.ซี. ถนนรอบบึง พระนครศรีบริรักษ์หรือท้าวเพี้ยเมืองแพนเป็นขุนนางเชื้อพระวงศ์กษัตริย์เวียงจันทน์ มีธิดาชื่อนางคำแว่นเป็นสนมเอกในพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช ในปี พ.ศ. 2332 ท้าวเพี้ยเมืองแพนได้พาสมัครพรรคพวกประมาณ 330 คน อพยพมาอยู่ที่บ้านบึงบอน ขึ้นตรงต่อพระยานครราชสีมา ต่อมาในปี พ.ศ. 2340 พระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราชโปรดเกล้าฯ ยกบ้านบึงบอนขึ้นเป็น \"เมืองขอนแก่น\" และยกฐานันดรศักดิ์ท้าวเพี้ยเมืองแพนขึ้นเป็น \"พระนครศรีบริรักษ์\" พ่อเมืองคนแรกของจังหวัดขอนแก่น ในปี พ.ศ. 2525 ประชาชนชาวขอนแก่น ได้ร่วมใจกันสร้างอนุสาวรีย์พระนครศรีบริรักษ์ขึ้นเพื่อเป็นอนุสรณ์และเคารพสักการะของชาวเมือง', 'CUL-000006.jpg'),
('CUL-000007', 'น้ำส่างสนามบิน', 'น้ำส่างสนามบิน: ตั้งอยู่บริเวณถนนหน้าศูนย์ราชการ ตรงข้ามโรงเรียนสนามบินด้านทิศเหนือ เป็นบ่อน้ำประวัติศาสตร์ที่มีมาก่อนที่เมืองขอนแก่นจะมีน้ำประปาบริโภค เป็นจุดรวมใจของชาวขอนแก่น เป็นแหล่งน้ำที่หล่อเลี้ยงชีวิตของชาวขอนแก่นในอดีต และให้คุณประโยชน์ที่ยิ่งใหญ่แก่ประชาชนชาวขอนแก่นมาเป็นเวลายาวนาน', 'CUL-000007.jpg'),
('CUL-000008', 'พระธาตุขามแก่น ', 'พระธาตุขามแก่น : พระธาตุขามแก่นตั้งอยู่ที่วัดเจติยภูมิ บ้านขาม หมู่ที่ 1 ตำบลบ้านขาม อำเภอน้ำพอง เป็นปูชนียสถานของจังหวัดขอนแก่น บ้านขามเคยเป็นเมืองมาตั้งแต่สมัยโบราณ เป็นเวลาประมาณ 2000 ปี ตั้งแต่ พ.ศ. 500', 'CUL-000008.jpg'),
('CUL-000009', 'บึงละเลิงหวาย อำเภอพล', 'บึงละเลิงหวาย อำเภอพล : เป็นบึงขนาดเล็กซึ่งเป็นที่ตั้งของศาลเจ้าละเลิงหวาย และเป็นที่กราบสักการะของคนไทยเชื้อสายจีน และเป็นสถานที่พักผ่อนหย่อนใจที่ได้รับความนิยมเป็นอย่างสูง', 'CUL-000009.jpg'),
('CUL-000010', 'ปราสาทเปือยน้อย', 'ปราสาทเปือยน้อย ตั้งอยู่ที่ อ.เปือยน้อย เป็นปราสาทศิลปะขอมโบราณผสมระหว่างศิลปะเขมรแบบบาปวนและแบบนครวัด สร้างขึ้นในราวพุทธศตวรรษที่ 16-17 เพื่อใช้เป็นเทวสถานในศาสนาฮินดู เป็นปราสาทที่มีความสมบูรณ์ที่สุดในเขตภาคอีสานตอนบน', 'CUL-000010.jpg'),
('CUL-000011', 'พิพิธภัณฑสถานแห่งชาติที่ 7 ขอนแก่น', 'พิพิธภัณฑสถานแห่งชาติที่ 7 ขอนแก่น : ตั้งอยู่ที่ถนนกสิกรทุ่งสร้าง เป็นสถานที่ที่เก็บรักษาและจัดแสดงโบราณวัตถุและศิลปวัตถุที่เป็นของแถบอีสานตอนเหนือ โดยรอบอาคารพิพิธภัณฑ์จัดตั้งใบเสมาหินที่ได้จาก \"เมืองฟ้าแดดสงยาง\" ไว้เป็นจำนวนมาก', 'CUL-000011.jpg'),
('CUL-000012', 'หอศิลปวัฒนธรรมและอาคารศูนย์กาญจนาภิเษก มหาวิทยาลัยขอนแก่น', 'หอศิลปวัฒนธรรมและอาคารศูนย์กาญจนาภิเษก มหาวิทยาลัยขอนแก่น : เป็นแหล่งแสดงศิลปะพื้นบ้านและเป็นสถานที่จัดแสดงนิทรรศการต่างๆ ตั้งอยู่ที่ถนนมะลิวัลย์ มหาวิทยาลัยขอนแก่น', 'CUL-000012.jpg'),
('CUL-000013', 'โฮงมูนมังเมืองขอนแก่น', 'โฮงมูนมังเมืองขอนแก่น : โฮงมูนมังเมืองขอนแก่น ตั้งอยู่ ณ บริเวณชั้นล่างอาคารสวนสาธารณะ 200 ปี บึงแก่นนคร เทศบาลนครขอนแก่น ภายในโฮงมูนมันเมืองขอนแก่น ได้จัดแบ่งพื้นที่ออกเป็นพื้นที่ในส่วนของนิทรรศการ และห้องจำหน่ายของที่ระลึก สำหรับการจัดนิทรรศการได้แบ่งออกเป็น 5 โซน โดยแบ่งตามเนื้อหาสาระในระบบการปกครอง วิถีชีวิต ภูมิปัญญา และเอกลักษณ์ทางวัฒนธรรมอันน่าภาคภูมิใจของชาวขอนแก่น นับตั้งแต่ยุคก่อนประวัติศาสตร์ ยุคสร้างบ้านแปงเมือง จวบจนเป็นเมืองขอนแก่นในปัจจุบัน', 'CUL-000013.jpg');

--
-- Dumping data for table `travel`
--

INSERT INTO `travel` (`id`, `title`, `detail`, `pic`) VALUES
('sss-000001', 'วัดพระธาตุหนองแวง', 'วัดพระธาตุหนองแวง ตั้งอยู่ที่ถนนกลางเมือง ริมบึงแก่นนคร ภายในวัดหนองแวงเมืองเก่าซึ่งเป็นพระอารามหลวง มีพระมหาธาตุแก่นนคร หรือ พระธาตุเก้าชั้นฐานสี่เหลี่ยมกว้างด้านละ 50 เมตร เรือนยอดทรงเจดีย์จำลองแบบจากพระธาตุขามแก่น จัดสร้างขึ้น เนื่องในวโรกาสที่ พระบาทสมเด็จพระเจ้าปรมินทรมหาภูมิพลอดุลยเดชทรงครองสิริราชสมบัติครบ 50 ปี และมหามังคลานุสรณ์ 200 ปี เป็นศิลปะสมัยทวาราวดี ผสมผสานศิลปะอินโดจีน', 'sss-000001.jpg'),
('sss-000002', 'วัดทุ่งเศรษฐี', 'วัดทุ่งเศรษฐี ตั้งอยู่ใน ตำบลพระลับ อำเภอเมือง จังหวัดขอนแก่น  มี “มหาเจดีย์รัตนะ” หรือ “มหาเจดีย์ศรีไตรโลกธาตุ”  ได้ถูกสร้างโดยความริเริ่มของหลวงตาอ๋อยหรือที่รู้จักกันในนาม “หลวงตาย่ามแดง” ท่านได้ชักชวนลูกหลานศิษยานุศิษย์ร่วมกันสร้างมหารัตนเจดีย์ฯแห่งนี้บนที่ดินแปลงหนึ่งของท่าน ความโดดเด่นของมหาเจดีย์ ที่รูปแบบการก่อสร้างที่สะท้อนถึงความเชื่อต่างๆ เป็นการผสมผสานกันอย่างลงตัวระหว่างองค์เจดีย์สำคัญทั้งสามโลก  คือ เจดีย์จุฬามณีบนสวรรค์ชั้นดาวดึงส์ นครเจดีย์ในนาคพิภพ และมหารัตนเจดีย์ศรีไตรโลกธาตุบนโลกมนุษย์ มาเยือนที่นี่แค่เพียงที่เดียวก็เหมือนกับว่าได้มาสักการะองค์เจดีย์ถึง  3 โลกเลยทีเดียว', 'sss-000002.jpg'),
('sss-000003', 'วัดพระบาทภูพานคำ', 'วัดพระพุทธบาทภูพานคำ  เป็นวัดที่ประดิษฐานรอยพระพุทธบาทจำลองและพระพุทธรูปสีขาวขนาดใหญ่บนยอดภูพานคำ ใกล้ทางเข้าเขื่อนอุบลรัตน์ ตั้งอยู่บริเวณไหล่เขาภูพานคำ อำเภออุบลรัตน์ เป็นที่ประดิษฐานรอยพระพุทธบาทจำลองในมณฑป และ พระพุทธรูปสีขาวขนาดใหญ่ หรือหลวงพ่อใหญ่ สูง 14 เมตร อยู่บนยอดเขา มีบันไดทางขึ้นจากลานวัดไปยังยอดเขาจำนวน 1,049 ขั้น หรือจะขับรถยนต์ขึ้นไปถึงยอดเขาก็ได้ บนยอดเขามองเห็นทัศนียภาพทะเลสาบเขื่อนอุบลรัตน์ได้สวยงาม', 'sss-000003.jpg'),
('sss-000004', 'เขื่อนอุบลรัตน์', 'แหล่งท่องเที่ยวอีกจุดหนึ่งที่มีชื่อเสียงของขอนแก่น เป็นเขื่อนอเนกประสงค์แห่งที่สองของประเทศไทย ซึ่งสร้างขึ้นถัดจากเขื่อนภูมิพล และเป็นเขื่อนผลิตไฟฟ้าพลังงานน้ำแห่งแรกในภาคตะวันออกเฉียงเหนือ  บริเวณเขื่อนนั้นถือว่า มีทัศนียภาพที่งดงามและมีเส้นทางเดินชมวิวทิวทัศน์รอบเขื่อน', 'sss-000004.jpg'),
('sss-000005', 'บึงแก่นนคร', 'ตั้งอยู่ในเขตเทศบาลกลางเมืองขอนแก่น เป็นบึงขนาดใหญ่ มีเนื้อที่ 603 ไร่ นอกจากจะเป็นที่ประดิษฐานอนุสาวรีย์ “เจ้าเพียงเมืองแพน” ผู้ก่อตั้งเมืองขอนแก่นแล้ว ยังเป็นสถานที่ที่นิยมมาพักผ่อนหย่อนใจ และทำกิจกรรมนันทนาการของชาวเมืองเพราะมีบรรยากาศสบายๆ พื้นที่โดยรอบมีการปรับปรุงตกแต่งให้เป็นสวนสุขภาพ ประดับประดาด้วยประติมากรรมรูปต่างๆ ดูเพลินตาเพลินใจ  นอกจากนี้ยังมีสะพานข้ามบึงแก่นนคร จุดแลนด์มาร์คแห่งใหม่ ของเมืองขอนแก่น มีสนามเด็กเล่นและร้านอาหารเปิดบริการหลายประเภท เหมาะมากสำหรับการพาครอบครัวไปเปลี่ยนบรรยากาศ', 'sss-000005.jpg'),
('sss-000006', 'ศาลหลักเมืองขอนแก่น', 'ศาลหลักเมืองขอนแก่น ประดิษฐานอยู่ที่ศาลาสุขใจ เป็นศูนย์รวมจิตใจของคนเมืองที่มักจะมาสักการะที่ศาลหลักเมืองแห่งนี้เป็นประจำ บรรยากาศภายในศาลหลักเมืองมีความร่มรื่น และสะอาดตา การออกแบบสถาปัตยกรรมศาลหลักเมืองขอนแก่น ตัวอาคารจะตั้งอยู่ ณ บริเวณจุดเดิม ลักษณะตัวอาคารมีศิลปะและสถาปัตยกรรมไทยประยุกต์ ทรวดทรวงและส่วนประกอบงานศิลป์เป็นการอนุรักษ์งานสถาปัตยกรรมที่สำคัญของท้องถิ่นอีสาน ขนาดและรูปทรงเป็นเป็นอาคารโถงจัตุรมุข กว้างขวางโอ่โถง', 'sss-000006.jpg'),
('sss-000007', 'Columbo craft village', 'เป็นหมู่บ้านของคนรักงานศิลปะบนถนนโคลัมโบใกล้มหาวิทยาลัยขอนแก่น ที่เกิดจากความฝันของกลุ่มคนผู้ชื่นชอบและรักงานศิลปะ ในจังหวัดขอนแก่น จนกลายเป็นคอมมูนิตี้สเปซแบบอาร์ตๆ ที่สร้างจากน้ำพักน้ำแรงและความคิดสร้างสรรค์  ภายในหมู่บ้านแห่งนี้ประกอบไปด้วย คาเฟ่ ร้านอาหาร ร้านขายของแฮนด์เมด เวิร์กชอปงานไม้ สตูดิโอของศิลปินทำงานผ้า โดยจัดร้านเป็นวงกลมล้อมลานโล่งไว้ทำกิจกรรมทางศิลปะเเละอื่นๆ  เรียกได้ว่านอกจากจะเป็นพื้นที่โชว์งานศิลปะแล้ว ยังเป็นพื้นที่ของการพักผ่อนหย่อนกายถ่ายรูปชิค แนว อีกด้วย', 'sss-000007.jpg'),
('sss-000008', 'ตลาดต้นตาล', 'ตั้งอยู่ในตัวเมืองขอนแก่น  ตั้งอยู่บนพื้นที่ 40 ไร่ อยู่ติดถนนมิตรภาพ ภายในมีร้านค้ากว่า 400 ร้าน ท่ามกลางบรรยากาศร่มรื่น แถมมีสโลแกนเก๋ๆ ด้วยว่า “ตลาดต้นตาล ตลาดฝันของคนมีไอเดีย” โดยถูกสร้างขึ้นเพื่อเป็นศูนย์รวม ชิ้นงานศิลปะ ของสะสมที่แต่ละคนโปรดปราน สิ่งประดิษฐ์ หรือของที่คนชื่นชอบ คอเดียวกัน กลุ่มเล่านิทาน กลุ่มละคร กลุ่มเต้นรำ กลุ่มถ่ายภาพ กลุ่มนักแสดงเปิดหมวก กลุ่มดื่มเพื่อสุขภาพ กลุ่มรถคลาสสิคบิ๊กไบค์ ฯลฯ มาโชว์ มาอวด แลกเปลี่ยนผลงานแบบคนใจเดียวกัน  อีกทั้งยังมีกิจกรรมความบันเทิงต่างๆ ที่นำมารวมกันบนพื้นที่สีเขียวอันร่มรื่นด้วยแมกไม้มากมาย', 'sss-000008.jpg'),
('sss-000009', 'พระธาตุขามแก่น', 'ประดิษฐานอยู่ที่วัดเจติยภูมิ บ้านขาม หมู่ที่ 1 ตำบลบ้านขาม อำเภอน้ำพอง จังหวัดขอนแก่น เป็นปูชนียสถานสำคัญคู่บ้านคู่เมืองขอนแก่น เป็นเจดีย์ที่สำคัญและเก่าแก่ที่สุดในประวัติศาสตร์เมืองขอนแก่น ประดิษฐานพระบรมสารีริกธาตุ เป็นที่เคารพบูชาของชาวจังหวัดขอนแก่นและจังหวัดในภาคตะวันออกเฉียงเหนือ รวมถึงประเทศเพื่อนบ้าน ลักษณะเป็นเจดีย์ยอดฉัตรทองคำสูง 19 เมตร มีลักษณะประกอบด้วยฐานบัวคว่ำสองชั้น ลักษณะโค้งขึ้นไปเป็นบัลลังค์ต่อด้วยเรือนธาตุและยอดธาตุ ซึ่งย่อมุมกลีบมะเฟือง จากนั้นจึงเป็นสวนปลียอดและฉัตร', 'sss-000009.jpg'),
('sss-000010', 'จุดชมวิวหินช้างสี อุทยานแห่งชาติน้ำพอง', 'ความสวยงามของธรรมชาติ ที่เรียกได้ว่ามีความ Unseen เช่นกัน ณ อุทยานแห่งชาติน้ำพอง ซึ่งเป็นอุทยานฯที่ตั้งอยู่ใกล้กับตัวเมืองขอนแก่นมากที่สุด ภายในอุทยานมีสถานที่ท่องเที่ยวหลายจุด แต่จุดที่เป็นที่นิยมของนักท่องเที่ยวคงไม่พ้น จุดชมวิวหินช้างสี สามารถมองเห็นวิวทิวทัศน์ของเขื่อนอุบลรัตน์ที่อยู่เบื้องล่าง และยังเป็นจุดชมพระอาทิตย์ตกที่สวยงามอีกจุดหนึ่ง โดยก่อนถึงจุดชมวิวสามารถชมความสวยงามของหินที่มีรูปทรงแปลกตา มากมาย ซึ่งหินดังกล่าวจะเรียงรายกันอยู่บนลานกว้างที่เกิดขึ้นเองตามธรรมชาติ จนมีชื่อเรียกรวมกันว่า ทะเลหินช้างสี ซึ่งประกอบไปด้วยหินต่างๆ ที่มีชื่อเรียกตามจินตนาการ ไม่ว่าจะเป็นหินช้างสี หินรูปหัวกะโหลก หินรูปแมวน้ำ หินรูปหอยนางรม เป็นต้น', 'sss-000010.jpg'),
('sss-000011', 'พิพิธภัณฑ์ไดโนเสาร์ภูเวียง', 'พิพิธภัณฑ์ไดโนเสาร์ภูเวียง ตั้งอยู่ที่ตำบลในเมือง อำเภอเวียงเก่า เป็นส่วนหนึ่งของศูนย์ศึกษาวิจัยซากดึกดำบรรพ์ไดโนเสาร์ภูเวียง เพื่อการอนุรักษ์ เพื่อประโยชน์ของสังคมและส่งเสริมการท่องเที่ยวให้เกิดการพัฒนาแบบยั่งยืนต่อไป โดยจัดแสดงซากดึกดำบรรพ์ของกระดูกไดโนเสาร์ ชิ้นส่วนต่างๆ และรอยเท้า โดยซากดึกดำบรรพ์ไดโนเสาร์ชิ้นแรกของไทยพบที่อำเภอภูเวียง จังหวัดขอนแก่น ในปี 2519', 'sss-000011.jpg'),
('sss-000012', 'อุทยานแห่งชาติภูเวียง', 'เมื่อพูดถึงอุทยานแห่งชาติภูเวียงนักท่องเที่ยวก็ต้องนึกถึงไดโนเสาร์ ไม่เคยมีใครคาดคิดมาก่อนว่าบริเวณที่ราบสูงที่อยู่ในเขตประเทศไทยปัจจุบันนั้นจะเคยเป็นบ้านของไดโนเสาร์มาก่อนจนกระทั่งเมื่อปี พ.ศ. 2519 มีการสำรวจแหล่งแร่ยูเรเนียมในบริเวณอุทยานแห่งชาติภูเวียง ระหว่างการสำรวจนักธรณีวิทยาได้ค้นพบซากกระดูกชิ้นหนึ่งเข้า และเมื่อส่งไปให้ผู้เชี่ยวชาญชาวฝรั่งเศสวิจัยผลปรากฏออกมาว่าเป็นกระดูกหัวเข่าข้างซ้ายของไดโนเสาร์ จากนั้นนักสำรวจก็ได้ทำการขุดค้นกันอย่างจริงจังเรื่อยมากระทั่งปัจจุบัน', 'sss-000012.jpg'),
('sss-000013', 'อุทยานแห่งชาติภูเก้า ภูคำ', 'ตั้งอยู่ในท้องที่ของจังหวัดหนองบัวลำภู พื้นที่ตอนล่างของจังหวัดอุดรธานี และตอนบนของจังหวัดขอนแก่น  มีพื้นที่ค่อนข้างกว้างและจุดท่องเที่ยวหลายจุดไปถึงหนองบัวลำภู  จุดท่องเที่ยวในพื้นที่ของจังหวัดขอนแก่นที่เป็นที่นิยมของนักท่องเที่ยว เรียกว่า ภูพานคำ เป็นที่ตั้งของที่ทำการอุทยานฯ อยู่ในแนวเทือกเขาภูพาน เรียงตัวยาวตั้งแต่ทิศออกเฉียงเหนือจรดทิศตะวันตกเฉียงใต้ ในพื้นที่ยังมีจุดชมวิวช่องเขาขาด สามารถชมทัศนียภาพของพระอาทิตย์ยอดนิยมเหนือเขื่อนอุบลรัตน์ที่มีความสวยงาม ตั้งอยู่ก่อนถึงทางเข้าที่ทำการอุทยานฯ 100 เมตร', 'sss-000013.jpg'),
('sss-000014', 'อุทยานแห่งชาติภูผาม่าน', 'อุทยานแห่งชาติภูผาม่าน ที่มีวิวทิวทัศน์โดยรอบเป็นเทือกเขาหินปูนที่มีหน้าผาตัดดิ่งลงมาเป็นริ้วริ้ว ดูคล้ายผ้าม่านผืนใหญ่ แหล่งท่องเที่ยวในอุทยานภูผาม่าน มีตั้งแต่ถ้ำ น้ำตก และผาต่างๆ สถานที่ท่องเที่ยวเด่น ได้แก่ ถ้ำพญานาคราช ที่มีหินงอกหินย้อย สวยงามระยิบระยับ  บางห้องอย่างโถงใหญ่ของถ้ำจะมีหินงอกหินย้อยขนาดใหญ่ เล็กลดหลั่นกันไปเป็นแพเหมือนม่านที่ประดับด้วยเพชร น้ำตกตาดใหญ่ ขึ้นขื่อว่าสวยที่สุดในอุทยานฯ  ไฮไลท์อยู่ตรงที่ลักษณะเป็นการไหลของน้ำเป็นชั้น ๆ เล็ก ใหญ่ ลดหลั่น ไล่ระดับสวยงามและตกลงจากหน้าผาสูงกว่า 80 ม. น้ำตกพญาญทอง น้ำตกตาดฮ้อง เป็นต้น', 'sss-000014.jpg');

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`username`, `password`, `name`, `surname`, `age`, `sex`, `address`, `tel`, `email`) VALUES
('admin', '1234', 'Jaidee', 'Meesuk', '20', 'man', 'khonkean', '0955555555', '123456789@gmail.com');
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
